<html>
<head>
    <title></title>
    <style type="text/css">
        p {
            text-indent: 30px;
            margin: 0;
            font-family: Tahoma, Verdana, Segoe, sans-serif;
        }

        h3 {
            font-family: Tahoma, Verdana, Segoe, sans-serif;
        }

        h4 {
            font-family: Tahoma, Verdana, Segoe, sans-serif;
        }

        li {
            font-family: Tahoma, Verdana, Segoe, sans-serif;
        }
    </style>
</head>
<body>
<p style="text-align: center; text-align: center;"><strong>ДОГОВОР ИНФОРМАЦИОННО-КОНСУЛЬТАЦИОННЫХ УСЛУГ </strong>
</p>
<p style="text-align: center; text-align: center;">ПУБЛИЧНАЯ ОФЕРТА
</p>
<p>Дата размещения на Платформе ${currentDate}.
</p>
<p>г. Екатеринбург
</p>
<p>Настоящий Договор определяет права и обязанности ООО «${companyName}» в лице ____________________,
    действующего на основании _______ (далее –Исполнитель) и любого дееспособного физического лица,
    являющегося гражданином РФ//проживающего на территории
    РФ (можно это убрать, если нет таких требований),
    достигшее возраста 18 лет/21 год (можно это убрать, если нет таких требований),
    зарегистрированного на Платформе в установленном порядке и предоставившего соответствующую
    необходимую информацию (далее – Пользователь услуг, Пользователь ) (далее – Стороны).
</p>
<p>Настоящий Договор является бессрочной публичной офертой в соответствии с п. 2 ст. 437
    Гражданского кодекса Российской Федерации (далее ГК РФ).
</p>
<p>Безусловным акцептом настоящего Договора является совершение действий, указанных в п. 2.1. Договора.
</p>
<p>Соглашение действительно в электронном виде и не требует двустороннего подписания.
</p>
<p>Территория действия настоящего договора _______.
</p>
<p style="text-align: center; margin-left: 18pt; text-align: center;">
    1.<span style="font-weight: normal;">
	</span>
    ПРЕДМЕТ ДОГОВОРА
</p>
<p>1.1. Исполнитель обязуется оказать Пользователю комплекс информационно-консультационных
    услуг по подбору и предоставлению информации о третьих лицах (потенциальных Заемщиках),
    готовых заключить Договор займа денежных средств, о возможных условиях такого договора,
    а также информацию о результатах проверки указанных третьих лиц, в соответствии с Положением
    о кредитном рейтинге, являющемся Приложением №2 к настоящему
    Договору (информацию о кредитном рейтинге).
</p>
<p style="text-align: center; margin-left: 18pt; text-align: center;">
    2.<span style="font-weight: normal;">
	</span>
    ЗАКЛЮЧЕНИЕ ДОГОВОРА
</p>
<p>2.1. Акцептом настоящей публичной оферты и заключением настоящего Договора признается регистрация
    Пользователя на Платформе _________, являющейся программным обеспечением, действующим на базе
    Android и iOS (далее –Платформа), в соответствии с Правилами пользования Платформой
    (Приложение №1 к настоящему Договору) и заполнение Анкеты Займодавца, с предоставлением следующей
    информации:
</p>
<p style="margin-left: 36pt; text-align: justify;">
    ·
    ФИО,
</p>
<p style="margin-left: 36pt; text-align: justify;">
    ·
    Паспортные данные (в том числе паспортные данные Гражданина РФ в форме сканированной копии страниц №2, №3 и страниц, содержащих информацию о месте жительства),
</p>
<p style="margin-left: 36pt; text-align: justify;">
    ·
    Абонентский номер, выделенный оператором подвижной радиотелефонной связи,
</p>
<p style="margin-left: 36pt; text-align: justify;">
    ·
    Реквизиты банковского счета и (или) банковской карты,
</p>
<p style="margin-left: 36pt; text-align: justify;">
    ·
    СНИЛС и (или) ИНН (выбрать нужный союз, если и – то отдельный пункт),
</p>
<p style="margin-left: 36pt; text-align: justify;">
    ·
    Адрес электронной почты,
</p>
<p style="margin-left: 36pt; text-align: justify;">
    ·
    И иной необходимой информации.
</p>
<p>2.2. В результате регистрации Пользователю присваивается уникальный Логин и Пароль,
    которые используются в последующем в качестве электронной подписи Пользователя.
    Все действия на Платформе, совершенные под Логином и Паролем Пользователя, признаются
    совершенными лично Пользователем.
</p>
<p> Заполнение Анкеты Займодавца Пользователем является Акцептом настоящей публичной оферты.
</p>
<p>2.3. Настоящим Пользователь подтверждает согласие на использование уникальных
    Логина и Пароля в качестве способа идентификации своей личности и в качестве
    аналога собственноручной подписи. Операции на Платформе
    (в том числе оформление документов (сообщений)), совершенные под уникальным Логином и
    Паролем Пользователя, признаются подписанием документов в письменной форме и являются
    обменом электронными документами.
</p>
<p style="text-align: center; margin-left: 18pt; text-align: center;">
    3.<span style="font-weight: normal;">
	</span>
    ПОРЯДОК ИСПОЛНЕНИЯ ДОГОВОРА
</p>
<p>3.1. Все действия Сторон по настоящему Договору осуществляются исключительно с использованием
    Платформы, действия в которой совершаются с помощью информационно - телекоммуникационных
    каналов связи, в сети интернет. Все действия, связанные с исполнением настоящего Договора,
    осуществляются Сторонами исключительно с использованием Платформы, если иное не будет предусмотрено
    отдельным соглашением Сторон.
</p>
<p>3.2. Исполнитель совершает действия по проверке информации (персональных данных), предоставленной
    Пользователем, в соответствии с Правилами пользования Платформой (Приложением №1) и иными
    документами, размещенными на Платформе.
</p>
<p>3.3. Исполнитель предоставляет Пользователю информацию о третьих лицах (потенциальных Заемщиках), готовых заключить Договор займа денежных средств, о возможных условиях такого договора, а также информацию о результатах проверки указанных третьих лиц, в соответствии с Положением о кредитном рейтинге, являющимся Приложением №2 к настоящему Договору (информацию о кредитном рейтинге).
</p>
<p>3.4. Исполнитель размещает на Платформе информацию о Пользователе в качестве лица, намеренного предоставить заем третьему лицу (потенциальному Заемщику) и заключить Договор займа.
</p>
<p>3.5. Исполнитель предоставляет Пользователю информационно-технологические возможности для заключения с использованием Платформы Договора займа между Пользователем и третьим лицом (Заемщиком).
</p>
<p>3.6. Пользователь самостоятельно осуществляет выбор третьего лица (Заемщика) с учетом предоставленной информации, отвечает на размещенную на Платформе публичную оферту (Заявку) третьего лица (Заемщика) на заключение Договора займа и заключает Договор займа.
</p>
<p>3.7. Акцептом публичной оферты третьего лица (Заемщика) со стороны Пользователя признается перечисление Пользователем на счет Исполнителя денежных средств для дальнейшей их передачи Исполнителем третьему лицу (Заемщику) по Договору займа между Пользователем и третьим лицом (Заемщиком).
</p>
<p>3.8. После получения Исполнителем денежных средств от Пользователя в счет исполнения заключенного между последним и третьим лицом (Заемщиком) Договора займа Исполнитель передает указанные денежные средства третьему лицу (Заемщику).
</p>
<p>3.9. В результате Акцепта публичной оферты третьего лица (Заемщика), совершённого Пользователем, Договор займа считается заключенным непосредственно между Пользователем и третьим лицом (Заемщиком). В связи с заключением Договора займа между Пользователем и третьим лицом (Заемщиком) у Исполнителя не возникает дополнительных прав и обязанностей помимо тех, которые предусмотрены настоящим Договором.
</p>
<p>3.10. Исполнитель предоставляет Пользователю информацию о совершенных действиях в рамках исполнения настоящего Договора, в том числе о потенциальных Заемщиках, о заключенных Договорах займа, в соответствии с Правилами пользования Платформой (Приложение №1).
</p>
<p>3.11. Ответ Пользователя на конкретную оферту (Заявку) и заключение конкретного Договора займа не прекращает действие настоящего Договора.
</p>
<p>3.12. Настоящим Пользователь во исполнение данного Договора доверяет Исполнителю (уполномочивает Исполнителя) предавать третьему лицу (Заемщику), на публичную оферту которого ответил Пользователь, денежные средства с расчетного счета Исполнителя, поступившие от Пользователя для передачи их указанному третьему лицу (Заемщику) в качестве займа (п. 4 ст. 185 ГК РФ). Данная доверенность действует на весь срок действия настоящего Договора.
</p>
<p style="text-align: center; margin-left: 18pt; text-align: center;">
    4.<span style="font-weight: normal;"></span>
    ПОРЯДОК РАСЧЕТОВ И ПРИЕМКА УСЛУГ
</p>
<p>4.1. Оплата услуг Исполнителя осуществляется Пользователем согласно установленным Тарифам на оплату услуг Исполнителя (Приложение №3). В случае, если Тарифами не предусмотрена оплата Пользователем услуг Исполнителя, Договор считается безвозмездным.
</p>
<p>4.2. Основанием оплаты услуг является факт регистрации Пользователя на Платформе; и (или) факт ответа Пользователя на публичную оферту третьего лица (Заемщика) и перечисление Пользователем на счет Исполнителя денежных средств, причитающихся в качестве займа третьему лицу (Заемщику).
</p>
<p>4.3. Оплата услуг осуществляется без выставления счета путем передачи денежных средств Исполнителю в размере, определяемом в соответствии с п. 4.1 Договора, одновременно с регистрацией Пользователя и (или) одновременно с ответом Пользователя на публичную оферту третьего лица (Заемщика) и перечислением Пользователем на счет Исполнителя денежных средств, причитающихся в качестве займа третьему лицу (Заемщику).
</p>
<p>Расчеты по Договору осуществляются в безналичной форме.
</p>
<p>4.4. О выполнении настоящего Договора свидетельствует соответствующая информация, размещенная на Платформе в соответствии с Правилами пользования Платформой (Приложение №1).
</p>
<p>4.5. Информация о передаче Исполнителем денежных средств, поступивших от Пользователя для дальнейшей передачи их третьему лицу (Заемщику), на чью оферту ответил Пользователь, размещенная на Платформе, является подтверждением оказания услуг по настоящему Договору и не требует отдельного составления Акта приема-передачи услуг. Размещение данной информации на Платформе признается ее направлением Пользователю (в том числе путем размещения соответствующего Платежного поручения).
</p>
<p style="text-align: center; text-align: center;">5. ПРАВА И ОБЯЗАННОСТИ СТОРОН
</p>
<p>5.1. Права и обязанности сторон:
</p>
<p>5.1.1. Исполнитель обязуется:
</p>
<p>5.1.2. Совершать действия, составляющие предмет настоящего Договора в соответствии с Договором и Приложениями к нему.
</p>
<p>5.1.3. Принимать от Пользователя денежные средства по Договору займа между ним и третьим лицом (Заемщиком) и передавать их от имени Пользователя третьему лицу (Заемщику) во исполнение заемного обязательства. Исполнитель передает третьему лицу (Заемщику) денежные средства Пользователя в течение 7 дней с момента их получения от Пользователя.
</p>
<p>5.1.4. Сообщать Пользователю сведения о ходе исполнения настоящего Договора посредством размещения информации на Платформе в соответствии с Правилами пользования Платформой (Приложение №1). Вся информация, связанная с исполнением настоящего Договора, предоставляется Пользователю посредством Платформы.
</p>
<p>5.2. Исполнитель вправе:
</p>
<p>5.2.1. Отступить от условий настоящего Договора, если по обстоятельствам дела это необходимо в интересах Пользователя, и Исполнитель не мог предварительно запросить у Пользователя согласие либо не получил в течение 3 (трех рабочих) – можно меньше указать дней ответа на свой запрос. Исполнитель обязан уведомить Пользователя о допущенных отступлениях, как только уведомление станет возможным.
</p>
<p>5.2.2. Размещать в открытом доступе информацию о Пользователе, намеревающегося ответить на публичную оферту третьего лица (Заемщика) и заключить Договора займа, в том числе с указанием персональных данных Пользователя.
</p>
<p>5.2.3. Привлекать других лиц для оказания услуг по настоящему Договору.
</p>
<p>5.3. Пользователь обязан:
</p>
<p>5.3.1. Предоставить Исполнителю соответствующую достоверную персональную информацию.
</p>
<p>5.3.2. Обеспечить Исполнителя информацией, документами и материалами, необходимыми для выполнения настоящего Договора.
</p>
<p>5.3.3. В случае изменения личных данных и первоначально предоставленной информации предоставить Исполнителю новые данные и информацию (в том числе, в случае необходимости с приложением соответствующих документов) посредством Платформы.
</p>
<p>5.3.4. Оплатить услуги Исполнителя в соответствии с условиями настоящего Договора.
</p>
<p>5.3.5. Не предоставлять возможность пользования своей учетной записью третьим лицам.
</p>
<p>5.3.6. Не разглашать Логин и Пароли, а также иную информацию, которая обеспечивает идентификацию Пользователя на Платформе и вход на Платформу.
</p>
<p>5.3.7. Самостоятельно и под свою ответственность следить за исполнением заемного обязательства; самостоятельно от своего имени принимать от третьего лица (Заемщика) денежные средства, переданные в качестве займа, проценты за пользование суммой займа, штрафные санкции и иные денежные средства, перечисление которых требуется в связи с исполнением заемного обязательств, путем принятия денежных средств на расчетный счет или банковскую карту Пользователя.
</p>
<p>5.3.8. Самостоятельно и своевременно знакомиться со всей информацией, содержащейся на Платформе, касающейся исполнения настоящего Договора и Договора займа.
</p>
<p>5.3.9. Самостоятельно и под свою ответственность исполнять обязанности по уплате налогов и сборов, предусмотренных действующим законодательством РФ.
</p>
<p>5.4. Пользователь вправе:
</p>
<p>5.4.1. Давать ответ посредством Платформы на публичную оферту третьего лица (Заемщика) на получение займа (заключать Договор займа), условия которого определяются в соответствии с настоящим Договором и Приложений к нему.
</p>
<p>5.4.2. Передавать Исполнителю денежные средства по Договору займа между Пользователем и третьим лицом (Заемщиком) для дальнейшей их передачи Исполнителем третьему лицу (Заемщику).
</p>
<p>5.4.3. Получать от Исполнителя сведения о ходе выполнения настоящего Договора посредством размещения Исполнителем соответствующей информации на Платформе.
</p>
<p style="text-align: center; text-align: center;">6. ОТВЕТСТВЕННОСТЬ СТОРОН
</p>
<p>6.1. В случае неисполнения или ненадлежащего исполнения одной из Сторон обязательств по настоящему договору она обязана возместить другой стороне причиненные таким неисполнением убытки.
</p>
<p>6.2. Исполнитель не несет ответственность за какие-либо убытки, упущенную выгоду Пользователя и (или) третьих лиц в результате использования им Платформы и заключения сделок посредством Платформы.
</p>
<p>6.3. Исполнитель не отвечает за убытки Пользователя, возникшие в результате:
</p>
<p>6.3.1. Неправильного заполнения реквизитов документов, используемых на Платформе, а также документов, заполняемых при осуществлении платежей;
</p>
<p>6.3.2. Неправомерных действий третьих лиц, в том числе связанных с использованием учетной записи, уникальных Логина и Пароля Пользователя;
</p>
<p>6.3.3. Неисполнения третьим лицом (Заемщиком) обязательств по сделкам (договорам), заключенным между ним и Пользователем (Займодавцем) с использованием Платформы.
</p>
<p>6.4. В случае, если Пользователь не указал или неверно указал персональные данные, Исполнитель не отвечает за убытки Пользователя, понесенные в результате совершения действий по использованию Платформы вследствие невозможности идентификации Пользователя.
</p>
<p>6.5. Исполнитель не несет ответственность за недоставку оператором сотовой связи, отправленного Исполнителем Пользователю СМС-сообщения.
</p>
<p>6.6. Пользователь несет ответственность за достоверность персональной информации, предоставленной Исполнителю, и за своевременное предоставление изменений такой информации.
</p>
<p>6.7. Во всем остальном Стороны несут ответственность, предусмотренную действующим законодательством РФ.
</p>
<p style="text-align: center; text-align: center;">7. СРОК ДЕЙСТВИЯ ДОГОВОРА
</p>
<p>7.1. Настоящий Договор является заключенным с момента регистрации Пользователя на Платформе и заполнения им Анкеты Займодавца и действует на неопределенный срок.
</p>
<p>7.2. Любая из Сторон вправе отказаться от исполнения Договора путем направления посредством Платформы уведомления другой Стороне не менее чем за 7 календарных дней до даты предполагаемого расторжения Договора, при условии отсутствия неисполненных обязательств по данному Договору и по заключенным договорам Займа.
</p>
<p style="text-align: center; text-align: center;">8. ИЗМЕНЕНИЕ И РАСТОРЖЕНИЕ ДОГОВОРА
</p>
<p>8.1. Исполнитель вправе в любое время в одностороннем порядке вносить изменения и дополнения в настоящий Договор и все Приложения к нему (полностью или в части). В случае изменений или дополнений Договора, Приложений к нему Пользователь признает их в качестве согласованных, если Пользователь не выразили в течение 3х календарных дней со дня размещения их на Платформе в измененном или дополненном виде свое несогласие с изменениями, дополнениями
</p>
<p>8.2. Пользователь соглашается и признает, что внесение Исполнителем изменений (дополнений) в Договор и все Приложения к нему влечет за собой изменение (дополнение) Договора со всеми Приложениями, заключенного ранее между Пользователем и Исполнителем, действующего на дату вступления в силу изменений (дополнений), с момента внесения соответствующих изменений (дополнений).
</p>
<p>8.3. Пользователь обязуется самостоятельно следить за изменениями Договора и Приложений к нему путем периодического ознакомления с актуальной редакцией, не менее одного раза в месяц и непосредственно перед ответом на публичную оферту третьего лица (Заемщика), пред заключением каждого Договора займа. Пользователь самостоятельно отвечает за любые последствия, наступившие в связи с не ознакомлением или с несвоевременным ознакомлением с Договором и Приложениями к нему.
</p>
<p>8.4. В случае несогласия Пользователя с каким-либо положением Договора и (или) Приложений к нему, он обязан незамедлительно прекратить отвечать на публичную оферту третьих лиц (Заемщиков) и не заключать Договоры займа.
</p>
<p>8.5. В случае несогласия Пользователя с указанными изменениями, он вправе расторгнуть настоящий Договор в порядке, указанном в п. 8.6. Договора.
</p>
<p>8.6. Договор может быть расторгнут:
</p>
<p>8.6.1. Пользователем: путем направления Исполнителю письменного уведомления посредством Платформы. В случае отсутствия претензий со стороны Исполнителя и отсутствия действующих Договоров займа, стороной по которым выступает Пользователь, Договор считается расторгнутым по истечении 10 (десяти) рабочих дней после получения указанного уведомления.
</p>
<p>8.6.2. Исполнителем: при нарушении Пользователем условий настоящего Договора или Правил пользования Платформой (Приложение №1), а также в случае предоставления Пользователем недостоверных персональных данных, в иных случаях, указанных в настоящем Договоре и Правилах пользования Платформой (Приложение №1).
</p>
<p style="text-align: center; text-align: center;">9. ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ
</p>
<p>9.1. Все споры и разногласия, которые могут возникнуть между Сторонами в связи с настоящим Договором и исполнением обязательств Сторонами, разрешаются путем переговоров.
</p>
<p>9.2. Претензии направляются посредством обращения с соответствующим сообщением на Платформе. (+ как вариант e-mail).
</p>
<p>9.3. Срок рассмотрения Претензии: для Исполнителя - 14 дней, для Пользователя – 7 дней со дня ее направления указанным выше способом.
</p>
<p>9.4. Все неурегулированные споры будут разрешаться в - __________________ (указать исключительную подсудность, конкретный суд).
</p>
<p style="text-align: center; text-align: center;">10. ПРОЧИЕ УСЛОВИЯ
</p>
<p>10.1. В рамках настоящего Договора Исполнитель может оказывать Пользователю дополнительные услуги (в том числе платные). В случае, если дополнительная услуга является платной, она не может быть обязательной для Пользователя. Необходимость получения такой услуги определяется исключительно Пользователем. Совершение Пользователем действий, указанных на Платформе, в качестве действий, необходимых для получения такой услуги, является выражением согласия (акцептом) Пользователя на получение услуги на условиях, указанных Исполнителем. Информация о дополнительных услугах, порядке их оказания и их стоимости, размещается Исполнителем на Платформе и определяется Тарифами на оказание услуг (Приложение №3).
</p>
<p>10.2. Договоры, заявления, уведомления, извещения, требования или иные юридически значимые сообщения, с которыми закон или Договор связывает наступление гражданско-правовых последствий для другой Стороны, должны направляться Сторонами посредством Платформы. //(+ как вариант по электронной почте по адресам, указанным Исполнителем в Договоре, Пользователем - при регистрации на Платформе (или убрать электронную почту)//любым из следующих способов:
</p>
<p>- нарочным (курьерской доставкой). Факт получения документа должен подтверждаться распиской Стороны в его получении. Расписка должна содержать наименование документа и дату его получения, Ф. И. О., должность и подпись лица, получившего данный документ;
</p>
<p>- заказным письмом с уведомлением о вручении;
</p>
<p>- ценным письмом с описью вложения и уведомлением о вручении;
</p>
<p>- по электронной почте по адресам, указанным Исполнителем в Договоре, Пользователем - при регистрации на Платформе;
</p>
<p>- посредством Платформы.
</p>
<p>(все это удалить, если только через Платформу)
</p>
<p>10.3. Стороны признают, что любые договоры, заявления, уведомления, извещения, требования или иные юридически значимые сообщения, с которыми закон или Договор связывает наступление гражданско-правовых последствий для другой Стороны, направленные посредством Платформы или по электронной почте (убрать, если нет), являются документами, имеющими ту же юридическую силу, что и документы, оформленные в письменной форме, и являются юридически обязывающими с момента их размещения на Платформе (+ и (или) их отправления по электронной почте, согласованной Сторонами (если предусмотрено выше).
</p>
<p>10.4. К такому электронному сообщению в случае необходимости может быть приложен соответствующий сканированный документ, подписанный уполномоченным лицом. Такой документ приравнивается к бумажному оригиналу документа.
</p>
<p>10.5. Если иное не предусмотрено законом, все юридически значимые сообщения по Договору влекут для получающей их Стороны наступление гражданско-правовых последствий с момента направления соответствующего сообщения ей способами, указанными в Договоре, или ее представителю.
</p>
<p>Сообщение считается полученным, если оно поступило лицу, которому оно направлено (адресату), но по обстоятельствам, зависящим от него, не было ему вручено или адресат не ознакомился с ним.
</p>
<p>10.6. Идентификация по настоящему Договору может проводиться с помощью СМС-кода, полученного на абонентский номер, выделенный оператором подвижной радиотелефонной связи, принадлежащий Пользователю, который вводится им в специально предназначенную для этого экранную форму на Платформе. Данный СМС-код генерируется Платформой и является электронной подписью (аналогом собственноручной подписи) Пользователя. СМС-код может использоваться для подписания соответствующих электронных документов и (или) подтверждения соответствующей операции.
</p>
<p>Настоящим Пользователь подтверждает согласие на использование СМС-кода в качестве способа идентификации своей личности и в качестве аналога собственноручной подписи. Операции (в том числе подписание документов), совершенные с помощью СМС-кода в Платформе, приравниваются к подписанию документов в письменной форме и являются обменом электронными документами.
</p>
<p>10.7. Заполнение электронных документов, экранных форм, размещенных в Платформе, проставление галочек в соответствующих экранных формах Платформы является обменом электронными документами; и в соответствии п. 2 ст. 434 ГК РФ приравнивается к заключению договоров в письменной форме.
</p>
<p>10.8. Настоящий Договор состоит из:
</p>
<p>10.8.1. Текста Договора, постоянно размещенного в Платформе;
</p>
<p>10.8.2. Правил пользования Платформой, постоянно размещенных на Платформе (Приложение №1);
</p>
<p>10.8.3. Положения о кредитном рейтинге, постоянно размещенного на Платформе (Приложение №2);
</p>
<p>10.8.4. Тарифов на оплату услуг Исполнителя, постоянно размещенных на Платформе (Приложение №3).
</p>
<p>10.9. Акцептуя настоящий Договор, Пользователь подтверждает, что ознакомлен с текстом Договора и всеми Приложениями к нему. Акцепт настоящего Договора Пользователем является акцептом всех Приложений к нему.
</p>
<p>10.10. Акцептуя данную оферту, Пользователь дает свое согласие на получение, обработку и проверку данных из Бюро Кредитных Историй.
</p>
<p>10.11. Акцептуя настоящий Договор, Пользователь дает согласие на обработку персональных данных.
</p>
<p>10.12. Исполнитель имеет право запросить дополнительную информацию о Пользователе в целях пресечения (профилактики) противоправных действий. Исполнитель оставляет за собой право отказать Пользователю в использовании Платформы без объяснения причин такого отказа.
</p>
<p style="text-align: center; text-align: center;">11. ЮРИДИЧЕСКИЕ АДРЕСА И БАНКОВСКИЕ РЕКВИЗИТЫ ИСПОЛНИТЕЛЯ
</p>
<p>Исполнитель ООО «${companyName}»
</p>
<p>Юр. адрес:${companyPhysicalAddress}
</p>
<p>Почтовый адрес:
</p>
<p>ИНН:
</p>
<p>КПП:
</p>
<p>Банк:
</p>
<p>Рас./счёт:
</p>
<p>Корр./счёт:
</p>
<p>БИК:
</p>
<p>Сайт _______
</p>
<p>e-mail: _______
</p>
<p>(Нужно решить какие данные в реквизитах указывать, если общение только через Платформу, то все убрать из реквизитов кроме наименования)
</p>
<p>Директор ООО «______» _______________________
</p>
<p>Дата ___________ Подпись__________
</p>
</body>
</html>