<html>
<head>
    <title></title>
    <style type="text/css">
        p {
            text-indent: 30px;
            margin: 0;
            font-family: Tahoma, Verdana, Segoe, sans-serif;
        }

        h3 {
            font-family: Tahoma, Verdana, Segoe, sans-serif;
        }

        h4 {
            font-family: Tahoma, Verdana, Segoe, sans-serif;
        }

        li {
            font-family: Tahoma, Verdana, Segoe, sans-serif;
        }

        .centred_div {
            width: 690px;
            padding: 1px;
            margin: auto;
            text-align: justify;
            font-size: 18px;
        }
    </style>
</head>
<body>
<h3 align="center">СОГЛАСИЕ</h3>
<h4 align="center">На обработку персональных данных</h4>
<br/>
<div class="centred_div">
    <p>Настоящим я, ${userFullName} (Ф.И.О.), ${userBirthDate} (дата рождения), Паспорт: серия ${userPassportSeries} № ${userPassportNumber}, выдан ${userPassportGivenBy} ${userPassportGivenDate} (когда, кем), зарегистрированный(ая) по адресу ${userPassportLocationAddress}, проживающий(ая) по адресу: ${userPassportLocationAddress} </p>
    <p>в соответствии с п. 4 ст. 9 Федерального закона от 27.07.2006  № 152-ФЗ  «О персональных данных», даю согласие ООО «${companyName}», (ИНН ${companyINN}; ОГРН ${companyOrgNum}; находящемуся по адресу: ${companyPhysicalAddress}), являющемуся Оператором Платформы «${platformName}»,  на обработку моих персональных данных, включая получение от меня и (или) от любых третьих лиц, с учетом требований действующего законодательства Российской Федерации моих персональных данных, в том числе:</p>

    <ul>
        <li>фамилия, имя, отчество (в том числе предыдущие)</li>
        <li>паспортные данные гражданина РФ или данные иного документа, удостоверяющего личность</li>
        <li>дата рождения</li>
        <li>место рождения</li>
        <li>гражданство</li>
        <li>сведения о заработной плате (доходах)</li>
        <li>сведения о расчетных счетах, банковских картах </li>
        <li>адрес места регистрации и фактического места жительства</li>
        <li>номер телефона (стационарный домашний; абонентский номер, выделенный оператором подвижной радиотелефонной связи)</li>
        <li>данные свидетельства о постановке на учет в налоговом органе физического лица по месту жительства на территории РФ (ИНН)</li>
        <li>данные страхового свидетельства государственного пенсионного страхования</li>
        <li>данные страхового медицинского полиса обязательного страхования граждан</li>
        <li>иные сведения, относящиеся к персональным данным в соответствии с законодательством РФ, а также все иные персональные данные, относящиеся к моей личности, доступные либо известные Оператору Платформы (далее - персональные данные).</li>
    </ul>

    <p>Согласие дается мной для целей заключения мной с Оператором, Агентом, Исполнителем на Платформе, мной и другими Пользователями Платформы любых договоров, сделок, направления соответствующих заявлений, документов (сообщений) и их дальнейшего исполнения или совершения иных действий, предусмотренных возможностями Платформы, порождающих юридические последствия в отношении меня или других лиц, а также в целях предоставления мне информации об оказываемых услугах на Платформе.</p>
    <p>Настоящим, я даю согласие на   совершение   действий, предусмотренных п. 3 ст. 3 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», а также любых действий в отношении моих персональных данных, которые необходимы или желаемы для достижения указанных выше целей, включая, без ограничения: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передача), обезличивание, блокирование, уничтожение, трансграничную передачу персональных данных, передачу третьим лицам, а также осуществление любых иных действий с моими персональными данными с учетом действующего законодательства Российской Федерации.</p>
    <p>В случае предоставления мной Оператору Платформы персональных данных третьих лиц, я заявляю и гарантирую, что мною получено согласие этих лиц на передачу их персональных данных и обработку этих персональных данных Оператору Платформы.</p>
    <p>Настоящее согласие действует со дня его подписания и действует до его отзыва или до истечения сроков хранения соответствующей информации или документов, содержащих вышеуказанную информацию, определяемых в соответствии с законодательством Российской Федерации.</p>
    <p>Отзыв настоящего согласия может быть произведен в письменной форме путем направления мною посредством Платформы соответствующего уведомления не менее чем за 3 (три) месяца до момента отзыва согласия.</p>
    <p>Настоящим подтверждаю свое согласие с тем, что в случае отзыва мной согласия Оператор Платформы вправе обрабатывать мои персональные данные в целях исполнения заключенного со мной договора (договоров), соглашения, оказания мне услуг, а также в целях исполнения Оператором Платформы требований законодательства Российской Федерации.</p>
    <p>Настоящее Согласие на обработку персональных данных дается мной посредством Платформы путем обмена электронными документами. Настоящим я признаю, что Согласие на обработку персональных данных, данное таким способом, является подачей Согласия в письменной форме от моего имени.</p>
    <br/>
    <p>${currentDate} г.</p>

    <p>Субъект персональных данных:</p>

    <p>${userFullName}</p>
    <p>(Ф.И.О.)</p>
</div>
</body>
</html>

