<html>
<head>
	<title></title>
	<style type="text/css">
		p {
			text-indent: 30px;
			margin: 0;
			font-family: Tahoma, Verdana, Segoe, sans-serif;
		}

		h3 {
			font-family: Tahoma, Verdana, Segoe, sans-serif;
		}

		h4 {
			font-family: Tahoma, Verdana, Segoe, sans-serif;
		}

		li {
			font-family: Tahoma, Verdana, Segoe, sans-serif;
		}
	</style>
</head>
<body>
<p style="text-align: center; text-align: center;"><strong>АГЕНТСКИЙ ДОГОВОР</strong>
</p>
<p style="text-align: center; text-align: center;">ПУБЛИЧНАЯ ОФЕРТА
</p>
<p>Дата размещения на Платформе ${currentDate}.
</p>
<p>г. Екатеринбург
</p>
<p>Настоящий Договор определяет права и обязанности ООО «${companyName}» в лице ${companyName},
	действующего на основании ${hz} (далее –Агент) и любого дееспособного физического лица,
	являющегося гражданином РФ//проживающего на территории РФ (можно это убрать, если нет таких требований),
	достигшее возраста 18 лет/21 год (можно это убрать, если нет таких требований),
	зарегистрированного на Платформе в установленном порядке и предоставившего соответствующую
	необходимую информацию, (далее – Принципал) (далее – Стороны).
</p>
<p>Настоящий Договор является бессрочной публичной офертой в соответствии с п. 2 ст. 437
	Гражданского кодекса Российской Федерации (далее ГК РФ).
</p>
<p>Безусловным акцептом Принципалом настоящего Договора является совершение действий,
	указанных в п. 2.1. Договора.
</p>
<p>Соглашение действительно в электронном виде и не требует двустороннего подписания.
</p>
<p>Территория действия настоящего договора ${hz}.
</p>
<p style="text-align: center; margin-left: 0cm; text-align: center;">1.<span style="font-weight: normal;">
	</span>ПРЕДМЕТ ДОГОВОРА
</p>
<p>1.1. Агент обязуется по поручению Принципала от имени и за счёт Принципала заключить
	Договор займа с третьим лицом (Займодавцем) на указанных Принципалом условиях и в порядке,
	которые определяются положениями настоящего Договора и Приложениями к нему, а Принципал обязуется
	принять всё исполненное по заключенному Агентом от имени Принципала Договору займа и выплатить
	причитающееся Агенту вознаграждение на условиях, предусмотренных настоящим Договором.
</p>
<p style="text-align: center; margin-left: 0cm; text-align: center;">2.<span style="font-weight: normal;">
	</span>ЗАКЛЮЧЕНИЕ ДОГОВОРА
</p>
<p>2.1. Акцептом настоящей публичной оферты и заключением настоящего Договора признается регистрация
	Принципала на Платформе ${companyName}, являющейся программным обеспечением, действующим на базе
	Android и iOS (далее – Платформа), в соответствии с Правилами пользования
	Платформой (Приложение №1 к настоящему Договору) и заполнение Анкеты Заемщика, с предоставлением
	следующей информации:
</p>
<p style="margin-left: 18pt; text-align: justify;">· ФИО,
</p>
<p style="margin-left: 18pt; text-align: justify;">· Паспортные данные (в том числе паспортные данные Гражданина РФ в форме сканированной
	копии страниц №2, №3 и страниц, содержащих информацию о месте жительства),
</p>
<p style="margin-left: 18pt; text-align: justify;">· Абонентский номер, выделенный оператором подвижной радиотелефонной связи,
</p>
<p style="margin-left: 18pt; text-align: justify;">· Реквизиты банковского счета и (или) банковской карты,
</p>
<p style="margin-left: 18pt; text-align: justify;">· СНИЛС и (или) ИНН (выбрать нужны й союз, если и – то отдельный пункт),
</p>
<p style="margin-left: 18pt; text-align: justify;">· Адрес электронной почты,
</p>
<p style="margin-left: 18pt; text-align: justify;">· И иной необходимой информации.
</p>
<p>2.2. В результате регистрации Принципалу присваивается уникальный Логин и Пароль,
	которые используются в последующем в качестве электронной подписи Принципала.
	Все действия на Платформе, совершенные под Логином и Паролем Принципала,
	признаются совершенными лично Принципалом.
</p>
<p>Заполнение Анкеты Заемщика Принципалом является Акцептом настоящей публичной оферты.
</p>
<p>2.3. Настоящим Принципал подтверждает согласие на использование уникальных Логина и Пароля в
	качестве способа идентификации своей личности и в качестве аналога собственноручной подписи.
	Операции на Платформе (в том числе оформление документов (сообщений)), совершенные под уникальным
	Логином и Паролем Принципала, признаются подписанием документов в письменной форме и являются
	обменом электронными документами.
</p>
<p style="text-align: center; margin-left: 0cm; text-align: center;">3.<span style="font-weight: normal;">
	</span>ПОРЯДОК ИСПОЛНЕНИЯ ДОГОВОРА
</p>
<p>3.1. Все действия Сторон по настоящему Договору осуществляются исключительно с использованием
	Платформы, действия в которой совершаются с помощью информационно-телекоммуникационных каналов
	связи, сети интернет. Все действия, связанные с исполнением настоящего Договора, осуществляются
	Сторонами исключительно с использованием Платформы, если иное не будет предусмотрено отдельным
	соглашением Сторон.
</p>
<p>3.2. Агент совершает действия по проверке кредитного статуса Принципала в соответствии с
	Положением о кредитном рейтинге, являющимся Приложением №2 к Договору и устанавливает уровень
	кредитного рейтинга Принципала. Действия по проверке ранее установленного Агентом уровня кредитного
	рейтинга Принципала и его изменению осуществляются Агентом в течение всего срока действия настоящего
	Договора в соответствии с Положением о кредитном рейтинге (Приложение №2).
</p>
<p>3.3. Агент принимает поручение Принципала на заключение Договора займа в интересах и от имени
	Принципала не ранее выполнения действий, предусмотренных п. 3.2. Договора, и определения
	кредитного рейтинга Принципала.
</p>
<p>3.4. Принципал дает поручение Агенту на заключение Договора займа с использованием Платформы в
	соответствии с Правилами пользования Платформой (Приложение №1).
</p>
<p>3.5. После получения поручения Принципала Агент проверяет его на соответствие условиям настоящего
	Договора и Приложений к нему и размещает указанное поручение (публичную оферту, Заявку) для доступа
	третьим лицам, которые имеют возможность ответить на размещенное поручение (публичную оферту, Заявку)
	и заключить Договор займа.
</p>
<p>3.6. Поручение Принципала Агенту признается публичной офертой (Заявкой) на заключение Договора
	займа Принципалом с третьим лицом (Займодавцем) на указанных условиях, определяемых с учетом
	Тарифов по займам, постоянно размещенных на Платформе, являющихся Приложением №4 к настоящему
	Договору. Акцептом публичной оферты (Заявки) Принципала со стороны третьего лица (Займодавца)
	сторонами признается перечисление на счет Агента денежных средств от третьего лица (Займодавца)
	в качестве исполнения по заключенному Договору займа.
</p>
<p>3.7. После получения Агентом денежных средств от третьего лица (Займодавца) в счет исполнения
	заключенного между последним и Принципалом Договора займа Агент передает указанные денежные
	средства Принципалу с удержанием агентского вознаграждения, определяемого в соответствии с
	условиями настоящего Договора (п. 4.1 Договора).
</p>
<p>3.8. В результате акцепта третьим лицом (Займодавцем) публичной оферты (Заявки) Принципала
	Договор займа считается заключенным непосредственно между Принципалом и третьим лицом
	(Займодавцем). В связи с заключением Договора займа между Принципалом и третьим лицом
	(Займодавцем) у Агента не возникает дополнительных прав и обязанностей помимо тех, которые
	предусмотрены настоящим Договором.
</p>
<p>3.9. Агент предоставляет Принципалу информацию о совершенных действиях в рамках исполнения
	настоящего Договора, в том числе о присвоенном уровне кредитного рейтинга, размещенных поручениях
	(Заявках), заключенных Договорах займа, в соответствии с Правилами пользования Платформой
	(Приложение №1).
</p>
<p>3.10. Исполнение конкретного поручения не прекращает действие настоящего Договора и позволяет
	Принципалу давать новые поручения в рамках настоящего Договора.
</p>
<p>3.11. Настоящим Принципал во исполнение настоящего Договора доверяет Агенту (уполномочивает Агента)
	принимать от третьего лица (Займодавца), ответившего на публичную оферту Принципала, денежные
	средства на расчетный счет Агента и далее перечислять их Принципалу в качестве займа от третьего
	лица (Займодавца) (п. 4 ст. 185 ГК РФ). Данная доверенность действует на весь срок действия
	настоящего Договора.
</p>
<p style="text-align: center; margin-left: 0cm; text-align: center;">4.<span style="font-weight: normal;">
	</span>ПОРЯДОК РАСЧЕТОВ С АГЕНТОМ И ПРИЕМКА УСЛУГ
</p>
<p style="margin-left: 0cm; text-align: justify;">4.1. Принципал выплачивает Агенту вознаграждение, установленное Тарифами на агентское
	вознаграждение (Приложение №3). Вознаграждение определяется как процент от суммы заемных денежных
	средств, полученных Принципалом (Заемщиком) по Договору займа с третьим лицом (Займодавцем).
</p>
<p style="margin-left: 0cm; text-align: justify;">4.2. Основанием выплаты вознаграждения является факт получения от третьего лица
	(Займодавца) на счет Агента денежных средств, причитающихся в качестве займа Принципалу за
	вычетом вознаграждения Агента. Вознаграждение выплачивается без выставления счета путем удержания
	Агентом вознаграждения в размере, определяемом в соответствии с п. 4.1 Договора, из суммы денежных
	средств (из суммы займа), поступивших на счет Агента от третьего лица (Займодавца), предназначенных
	для дальнейшего перечисления Принципалу в качестве займа.
</p>
<p style="margin-left: 0cm; text-align: justify;">4.3. Расчеты по Договору осуществляются в безналичной форме.
</p>
<p style="margin-left: 0cm; text-align: justify;">4.4. Расходы, понесенные Агентом в связи с выполнением поручения по Договору,
	включены в вознаграждение Агента.
</p>
<p style="margin-left: 0cm; text-align: justify;">4.5. О выполнении поручений по настоящему Договору свидетельствует соответствующая
	информация, размещенная на Платформе в соответствии с Правилами пользования Платформой
	(Приложение №1). Информация об исполнении поручения Принципала, размещенная на Платформе,
	является отчетом Агента. Размещение данной информации на Платформе признается ее направлением
	Принципалу. Отчет в виде отдельного документа не составляется.
</p>
<p style="text-align: center; text-align: center;">5. ПРАВА И ОБЯЗАННОСТИ СТОРОН
</p>
<p>5.1. Права и обязанности сторон:
</p>
<p>5.1.1. Агент обязуется:
</p>
<p>5.1.2. Совершать действия, составляющие предмет настоящего Договора в соответствии с поручением
	Принципала, настоящим Договором и приложениями к нему.
</p>
<p>5.1.3. Принимать от третьего лица (Займодавца) по Договору займа между ним и Принципалом денежные
	средства и передать их Принципалу. Агент передает Принципалу имущество, полученное по сделкам,
	совершенным во исполнение настоящего Договора в течение 7 дней со дня получения денежных средств.
</p>
<p>5.1.4. Сообщать Принципалу сведения о ходе исполнения поручений по настоящему Договору посредством
	размещения информации на Платформе в соответствии с Правилами пользования Платформой
	(Приложение №1). Вся информация, связанная с исполнением поручений и настоящего Договора,
	предоставляется Принципалу посредством Платформы.
</p>
<p>5.2. Агент вправе:
</p>
<p>5.2.1. Отступить от указаний Принципала, если по обстоятельствам дела это необходимо в интересах
	Принципала, и Агент не мог предварительно запросить у Принципала согласие либо не получил
	в течение 3 (трех рабочих) – можно меньше указать дней ответа на свой запрос.
	Агент обязан уведомить Принципала о допущенных отступлениях, как только уведомление станет
	возможным.
</p>
<p>5.2.2. Размещать в открытом доступе на Платформе информацию о поручении Принципала
	(публичной оферте, Заявке) на заключение Договора займа, в том числе о запрашиваемой сумме
	займа, сроках и условиях возврата, в том числе с указанием персональных данных Принципала.
</p>
<p>5.2.3. Заключать субагентский договор с другим лицом. В случае заключения субагентского
	договора ответственным за действия субагента перед Принципалом остается Агент.
	В случае заключения субагентского договора Агент вправе наделить субагента правом действовать
	от имени Принципала, предварительно уведомив об этом Принципала.
</p>
<p>5.3. Принципал обязан:
</p>
<p>5.3.1. Предоставить Агенту соответствующую достоверную персональную информацию.
</p>
<p>5.3.2. Обеспечить Агента информацией, документами и материалами, необходимыми для выполнения настоящего Договора.
</p>
<p>5.3.3. В случае изменения личных данных и первоначально предоставленной информации предоставить Агенту новые данные и информацию (в том числе, в случае необходимости с приложением соответствующих документов) посредством Платформы.
</p>
<p>5.3.4. Выплатить Агенту обусловленное настоящим Договором агентское вознаграждение.
</p>
<p>5.3.5. Не предоставлять возможность пользования своей учетной записью третьим лицам.
</p>
<p>5.3.6. Не разглашать Логин и Пароли, а также иную информацию, которая обеспечивает идентификацию Принципала на Платформе и вход на Платформу.
</p>
<p>5.3.7. Самостоятельно и под свою ответственность следить за исполнением заемного обязательства; самостоятельно от своего имени возвращать третьему лицу (Займодавцу) полученные в качестве займа денежные средства, проценты за пользование суммой займа, штрафные санкции и иные денежные средства, перечисление которых требуется в связи с исполнением заемного обязательств, путем перечисления денежных средств на расчетный счет или банковскую карту третьего лица (Займодавца).
</p>
<p>5.3.8. Самостоятельно и своевременно знакомиться со всей информацией, содержащейся на Платформе, касающейся исполнения поручений по настоящему Договору, настоящего Договора и Договора займа.
</p>
<p>5.4. Принципал вправе:
</p>
<p>5.4.1. Давать Агенту поручение на размещение посредством Платформы публичной оферты (Заявки) для третьих лиц на получение займа и заключение Договора займа.
</p>
<p>5.4.2. Получать от Агента сведения о ходе выполнения поручения посредством размещения Агентом соответствующей информации на Платформе.
</p>
<p style="text-align: center; margin-left: 0cm; text-align: center;">6.<span style="font-weight: normal;">
	</span>ОТВЕТСТВЕННОСТЬ СТОРОН
</p>
<p>6.1. В случае неисполнения или ненадлежащего исполнения одной из Сторон обязательств по настоящему договору она обязана возместить другой стороне причиненные таким неисполнением убытки.
</p>
<p>6.2. Агент не несет ответственность за какие-либо убытки, упущенную выгоду Принципала и (или) третьих лиц в результате использования им Платформы и заключения сделок посредством Платформы.
</p>
<p>6.3. Агент не отвечает за убытки Принципала, возникшие в результате:
</p>
<p>6.3.1. Неправильного заполнения реквизитов документов, используемых на Платформе, а также документов, заполняемых при осуществлении платежей;
</p>
<p>6.3.2. Неправомерных действий третьих лиц, в том числе связанных с использованием учетной записи, уникальных Логина и Пароля Принципала;
</p>
<p>6.3.3. Неисполнения третьим лицом (Займодавцем) обязательств по сделкам (договорам), заключенным между ним и Принципалом (Заемщиком) с использованием Платформы.
</p>
<p>6.4. В случае, если Принципал не указал или неверно указал персональные данные, Агент не отвечает за убытки Принципала, понесенные в результате совершения действий по использованию Платформы вследствие невозможности идентификации Принципала.
</p>
<p>6.5. Агент не несет ответственность за недоставку оператором сотовой связи, отправленного Агентом Принципалу СМС-сообщения.
</p>
<p>6.6. Принципал несет ответственность за достоверность персональной информации, предоставленной Агенту, и за своевременное предоставление изменений такой информации.
</p>
<p>6.7. Во всем остальном Стороны несут ответственность, предусмотренную действующим законодательством РФ.
</p>
<p style="text-align: center; margin-left: 0cm; text-align: center;">7.<span style="font-weight: normal;">
	</span>СРОК ДЕЙСТВИЯ ДОГОВОРА
</p>
<p>7.1. Настоящий Договор является заключенным с момента регистрации Принципала на Платформе и заполнения им Анкеты Заемщика и действует на неопределенный срок.
</p>
<p>7.2. Любая из Сторон вправе отказаться от исполнения Договора путем направления посредством Платформы уведомления другой Стороне не менее чем за 7 календарных дней до даты предполагаемого расторжения Договора, при условии отсутствия неисполненных обязательств по данному Договору и по заключенным договорам Займа.
</p>
<p style="text-align: center; margin-left: 0cm; text-align: center;">8.<span style="font-weight: normal;">
	</span>ИЗМЕНЕНИЕ И РАСТОРЖЕНИЕ ДОГОВОРА
</p>
<p>8.1. Агент вправе в любое время в одностороннем порядке вносить изменения и дополнения в настоящий Договор и все Приложения к нему (полностью или в части). В случае изменений или дополнений Договора, Приложений к нему Принципал признает их в качестве согласованных, если Принципал не выразили в течение 3х календарных дней со дня размещения их на Платформе в измененном или дополненном виде свое несогласие с изменениями, дополнениями.
</p>
<p>8.2. Принципал соглашается и признает, что внесение Агентом изменений (дополнений) в Договор и все Приложения к нему влечет за собой изменение (дополнение) Договора со всеми Приложениями, заключенного ранее между Принципалом и Агентом, действующего на дату вступления в силу изменений (дополнений), с момента внесения соответствующих изменений (дополнений).
</p>
<p>8.3. Принципал обязуется самостоятельно следить за изменениями Договора и Приложений к нему путем периодического ознакомления с актуальной редакцией, не менее одного раза в месяц и непосредственно перед размещением каждого нового поручения (публичной оферты, Заявки), пред заключением каждого Договора займа. Принципал самостоятельно отвечает за любые последствия, наступившие в связи с не ознакомлением или с несвоевременным ознакомлением с Договором и Приложениями к нему.
</p>
<p>8.4. В случае если Принципал не согласен с каким-либо положением Договора и (или) Приложений к нему, он обязан незамедлительно прекратить размещение поручений (публичной оферты) третьим лицам и не заключать Договоры займа.
</p>
<p>8.5. В случае несогласия Принципала с указанными изменениями, он вправе расторгнуть настоящий Договор в порядке, указанном в п. 8.6. Договора.
</p>
<p>8.6. Договор может быть расторгнут:
</p>
<p>8.6.1. Принципалом: путем направления Агенту письменного уведомления посредством Платформы. В случае отсутствия претензий со стороны Агента и отсутствия действующих Договоров займа, стороной по которым выступает Принципал, Договор считается расторгнутым по истечении 10 (десяти) рабочих дней после получения указанного уведомления.
</p>
<p>8.6.2. Агентом: при нарушении Принципалом условий настоящего Договора или Правил пользования Платформой (Приложение №1), а также в случае предоставления Принципалом недостоверных персональных данных, в иных случаях, указанных в настоящем Договоре и Правилах пользования Платформой (Приложение №1).
</p>
<p style="text-align: center; text-align: center;">9. ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ
</p>
<p>9.1. Все споры и разногласия, которые могут возникнуть между Сторонами в связи с настоящим Договором и исполнением обязательств Сторонами, разрешаются путем переговоров.
</p>
<p>9.2. Претензии направляются посредством обращения с соответствующим сообщением на Платформе. (+ как вариант e-mail).
</p>
<p>9.3. Срок рассмотрения Претензии: для Агента - 14 дней, для Принципала – 7 дней со дня ее направления указанным выше способом.
</p>
<p>9.4. Все неурегулированные споры будут разрешаться в - __________________ (указать исключительную подсудность, конкретный суд).
</p>
<p style="text-align: center; margin-left: 0cm; text-align: center;">10.<span style="font-weight: normal;"> </span> ПРОЧИЕ УСЛОВИЯ
</p>
<p>10.1. В рамках настоящего Договора Агент может оказывать Принципалу дополнительные услуги (в том числе платные). В случае, если дополнительная услуга является платной, она не может быть обязательной для Принципала. Необходимость получения такой услуги определяется исключительно Принципалом. Совершение Принципалом действий, указанных на Платформе, в качестве действий, необходимых для получения такой услуги, является выражением согласия (акцептом) Принципала на получение услуги на условиях, указанных Агентом. Информация о дополнительных услугах, порядке их оказания и их стоимости, размещается Агентом на Платформе и определяется Тарифами на агентское вознаграждение (Приложение №3).
</p>
<p>10.2. Договоры, заявления, уведомления, извещения, требования или иные юридически значимые сообщения, с которыми закон или Договор связывает наступление гражданско-правовых последствий для другой Стороны, должны направляться Сторонами посредством Платформы. //(+ как вариант по электронной почте по адресам, указанным Агентом в Договоре, Принципалом - при регистрации на Платформе (или убрать электронную почту)//любым из следующих способов:
</p>
<p>- нарочным (курьерской доставкой). Факт получения документа должен подтверждаться распиской Стороны в его получении. Расписка должна содержать наименование документа и дату его получения, Ф. И. О., должность и подпись лица, получившего данный документ;
</p>
<p>- заказным письмом с уведомлением о вручении;
</p>
<p>- ценным письмом с описью вложения и уведомлением о вручении;
</p>
<p>- по электронной почте по адресам, указанным Агентом в Договоре, Принципалом - при регистрации на Платформе;
</p>
<p>- посредством Платформы.
</p>
<p>(все это удалить, если только через Платформу)
</p>
<p>10.3. Стороны признают, что любые договоры, заявления, уведомления, извещения, требования или иные юридически значимые сообщения, с которыми закон или Договор связывает наступление гражданско-правовых последствий для другой Стороны, направленные посредством Платформы или по электронной почте (убрать, если нет), являются документами, имеющими ту же юридическую силу, что и документы, оформленные в письменной форме, и являются юридически обязывающими с момента их размещения на Платформе (+ и (или) их отправления по электронной почте, согласованной Сторонами (если предусмотрено выше).
</p>
<p>10.4. К такому электронному сообщению в случае необходимости может быть приложен соответствующий сканированный документ, подписанный уполномоченным лицом. Такой документ приравнивается к бумажному оригиналу документа.
</p>
<p>10.5. Если иное не предусмотрено законом, все юридически значимые сообщения по Договору влекут для получающей их Стороны наступление гражданско-правовых последствий с момента направления соответствующего сообщения ей способами, указанными в Договоре, или ее представителю.
</p>
<p>Сообщение считается полученным, если оно поступило лицу, которому оно направлено (адресату), но по обстоятельствам, зависящим от него, не было ему вручено или адресат не ознакомился с ним.
</p>
<p>10.6. Идентификация по настоящему Договору может проводиться с помощью СМС-кода, полученного на абонентский номер, выделенный оператором подвижной радиотелефонной связи, принадлежащий Принципалу, который вводится им в специально предназначенную для этого экранную форму на Платформе. Данный СМС-код генерируется Платформой и является электронной подписью (аналогом собственноручной подписи) Принципала. СМС-код может использоваться для подписания соответствующих электронных документов и (или) подтверждения соответствующей операции.
</p>
<p>Настоящим Принципал подтверждает согласие на использование СМС-кода в качестве способа идентификации своей личности и в качестве аналога собственноручной подписи. Операции (в том числе подписание документов), совершенные с помощью СМС-кода на Платформе, приравниваются к подписанию документов в письменной форме и являются обменом электронными документами.
</p>
<p>10.7. Заполнение электронных документов, экранных форм, размещенных на Платформе, проставление галочек в соответствующих экранных формах Платформы является обменом электронными документами; и в соответствии п. 2 ст. 434 ГК РФ приравнивается к заключению договоров в письменной форме.
</p>
<p>10.8. Настоящий Договор состоит из:
</p>
<p>10.8.1. Текста Договора, постоянно размещенного на Платформе;
</p>
<p>10.8.2. Правил пользования Платформой, постоянно размещенных на Платформе (Приложение №1);
</p>
<p>10.8.3. Положения о кредитном рейтинге, постоянно размещенного на Платформе (Приложение №2);
</p>
<p>10.8.4. Тарифов на агентское вознаграждение, постоянно размещенных на Платформе (Приложение №3);
</p>
<p>10.8.5. Тарифов по займам, постоянно размещенных на Платформе (Приложение №4).
</p>
<p>10.9. Акцептуя настоящий Договор, Принципал подтверждает, что ознакомлен с текстом Договора и всеми Приложениями к нему. Акцепт настоящего Договора Принципалом является акцептом всех Приложений к нему.
</p>
<p>10.10. Акцептуя данную оферту, Принципал дает свое согласие на получение, обработку и проверку данных из Бюро Кредитных Историй.
</p>
<p>10.11. Акцептуя настоящий Договор, Принципал дает согласие на обработку персональных данных.
</p>
<p>10.12. Агент имеет право запросить дополнительную информацию о Принципале в целях пресечения (профилактики) противоправных действий. Агент оставляет за собой право отказать Принципалу в использовании Платформы без объяснения причин такого отказа.
</p>
<p style="text-align: center; margin-left: 0cm; text-align: center;">11.<span style="font-weight: normal;"> </span>ЮРИДИЧЕСКИЕ АДРЕСА И БАНКОВСКИЕ РЕКВИЗИТЫ АГЕНТА
</p>
<p>Агент ООО «${companyName}»
</p>
<p>Юр. адрес: ${companyPhysicalAddress}
</p>
<p>Почтовый адрес: ${companyPhysicalAddress}
</p>
<p>ИНН: ${companyINN}
</p>
<p>КПП:
</p>
<p>Банк:
</p>
<p>Рас. /счёт:
</p>
<p>Корр./счёт:
</p>
<p>БИК:
</p>
<p>Сайт _______
</p>
<p>E-mail: _______
</p>
<p>(Нужно решить какие данные в реквизитах указывать, если общение только через Платформу, то все убрать из реквизитов кроме наименования)
</p>
<p>Директор ООО «______» _______________________
</p>
<p>Дата ___________ Подпись__________
</p>
</body>
</html>