<html>
<head>
	<title></title>
	<style type="text/css">
		p {
			text-indent: 30px;
			margin: 0;
			font-family: Tahoma, Verdana, Segoe, sans-serif;
		}

		h3 {
			font-family: Tahoma, Verdana, Segoe, sans-serif;
		}

		h4 {
			font-family: Tahoma, Verdana, Segoe, sans-serif;
		}

		li {
			font-family: Tahoma, Verdana, Segoe, sans-serif;
		}
	</style>
</head>
<body>
<p style="text-align: center; text-align: center;"><strong>ДОГОВОР ЗАЙМА</strong>
</p>
<p>Г. Екатеринбург ${currentDate}.
</p>
<p>ООО «${companyName}» в лице <span style="color: red;">директора</span> ${directorName},
	действующего на основании <span style="color: red;">Устава</span>,
	являющееся Агентом Заемщика (далее – Агент) на основании
	Агентского договора от ___ _______ _____г., действующее от имени и в
	интересах ${borrowerUserFullName}, ${borrowerBirthDate} (дата рождения),
	Паспорт: серия ${borrowerUserPassportSeries} № ${borrowerUserPassportNumber},
	выдан ${borrowerUserPassportGivenBy}, ${borrowerUserPassportGivenDate},
	зарегистрирован по адресу ${borrowerUserPassportLocationAddress}, проживающ__ по адресу: ___________________________________________________,
	именуем__ в дальнейшем Заемщик, с одной стороны,
</p>
<p>И ${investorUserFullName}, ${investorBirthDate} (дата рождения),
	Паспорт: серия ${investorUserPassportSeries} № ${investorUserPassportNumber},
	выдан ${investorUserPassportGivenBy} (когда, кем),
	зарегистрирован___ по адресу ${investorUserPassportLocationAddress},
	проживающ__ по адресу: ___________________________________________________,
	именуем__ в дальнейшем Займодавец, с другой стороны, совместно именуемые Стороны,
	заключили настоящий Договор (далее - Договор) о нижеследующем:
</p>
<p style="text-align: center; margin-left: 36pt; text-align: center;"><strong>1.<span style="font-weight: normal;">
	</span></strong><strong>ПРЕДМЕТ ДОГОВОРА</strong>
</p>
<p>1.1. Займодавец передает Заёмщику в собственность денежные средства на условиях платности,
	срочности и возвратности, а Заёмщик обязуется возвратить Займодавцу полученную сумму займа и
	уплатить проценты за пользование суммой займа на условиях настоящего Договора.
</p>
<p>1.2. Сумма займа составляет ${dealGivenSum} (_____ тысяч) рублей<span style="color: red;">
	(!нужно автоматическое проставление суммы, в зависимости от выбранного по Тарифам условия займа).</span>
</p>
<p>1.3. Процентная ставка за пользование суммой займа составляет <span style="color: red;">${dealRefundSum}%
	(ежедневно//ежемесячно) (!нужно автоматическое проставление суммы, в зависимости от выбранного
	по Тарифам условия займа - удалить комментарий) </span>и <span style="color: red;">определяется на
	основании Тарифов по займам</span>, являющихся Приложением №2 к настоящему Договору.
</p>
<p>1.4. Срок займа составляет <span style="color: red;">${dealTermDays} (______) дней//месяца//месяцев</span>,
	считая со дня получения Агентом денежных средств от Займодавца для дальнейшего
	перечисления Заемщику <span style="color: red;">(!нужно автоматическое проставление срока,
		в зависимости от выбранного по Тарифам условия займа) и определяется на основании
		Тарифов по займам, </span>являющихся Приложением №2 к настоящему Договору.
</p>
<p>1.5.<span style="color: red;"> Возврат суммы займа и процентов за пользование суммой займа производится
	согласно графику платежей,</span> <span style="color: red;">который рассчитывается на основании указанных
	Заемщиком желаемых условий займа по правилам, определенным Тарифами по займам, являющихся
	Приложением №2 к настоящему Договору (!В Тарифах должен быть график, который автоматически
	рассчитывается в зависимости от выбранной суммы, срока и %).</span>
</p>
<p><span style="color: red;"></span>
</p>
<p style="text-align: center; margin-left: 36pt; text-align: center;"><strong>2.<span style="font-weight: normal;">
	</span></strong><strong>ПОРЯДОК ЗАКЛЮЧЕНИЯ ДОГОВОРА И ПРЕДОСТАВЛЕНИЯ ЗАЙМА</strong>
</p>
<p>2.1. Все действия Сторон по настоящему Договору осуществляются исключительно с использованием Платформы «____»,
    являющейся программным обеспечением, действующим на базе Android и iOS (далее – Платформа), в соответствии с Правилами пользования Платформой (Приложение №1). Все действия на Платформе совершаются с помощью информационно-телекоммуникационных каналов связи, сети интернет. Все действия, связанные с исполнением настоящего Договора, осуществляются Сторонами исключительно с использованием Платформы, если иное не будет предусмотрено отдельным соглашением Сторон.
</p>
<p>2.2. Займодавец и Заемщик – лица, зарегистрированные на Платформе, заполнившие Анкету Займодавца или Анкету Заемщика, соответственно; которым присвоены уникальный Логин и Пароль, используемые в качестве Электронной подписи Сторон. Действия по заключению настоящего Договора с использованием Логина и Пароля являются подтверждением акцепта Договора и заключения Договора в письменной форме. Все действия на Платформе, совершенные под Логином и Паролем Сторон, признаются совершенными лично Сторонами.
</p>
<p>Настоящим Стороны подтверждают согласие на использование уникальных Логина и Пароля в качестве способа идентификации своей личности и в качестве аналога собственноручной подписи. Операции на Платформе (в том числе оформление документов (сообщений)), совершенные под уникальным Логином и Паролем Сторон, признаются подписанием документов в письменной форме и являются обменом электронными документами.
</p>
<p>2.3. Агент заключает от имени, в интересах и за счёт Заемщика Договор займа с Займодавцем на основании поручения, являющегося Заявкой (публичной офертой) на заключение Договора займа, размещенного Заемщиком посредством Платформы в электронной форме.
</p>
<p>2.4. Займодавец отвечает на Заявку (оферту) Заемщика, перечисляя денежные средства на счет Агента для дальнейшей их передачи Агентом Заемщику (акцепт Заявки и Договора займа).
</p>
<p>2.5. Данный Договор <span style="color: red;">заключается путем обмена электронными документами </span>с использованием электронных подписей Сторон (уникального Логина и Пароля).
</p>
<p>2.6. Займодавец передает денежные средства (заём) на счет Агента, который в свою очередь не позднее, чем <span style="color: red;">5 (пять) календарных дней </span>с момента получения, предает их Заемщику. Заём передается Агентом Заёмщику в безналичной форме путем перевода на расчётный счёт или банковскую карту Заемщика, указанные им.
</p>
<p>2.7. <span style="color: red;">Датой предоставления займа считается день получения Агентом денежных средств от Займодавца</span> для дальнейшего перечисления Заемщику. <span style="color: red;">(Для Займодавца это так. Обратить внимание при расчёте графика: при расчете срока займа и срока возврата!!!!)</span>
</p>
<p>2.8. Проценты на сумму займа начисляются <span style="color: red;">с момента передачи Агентом денежных средств Заемщику и до даты фактического возврата суммы займа включительно</span>. <span style="color: red;">(Заемщику понятно начисление % с момента, когда он получил $. Обратить внимание при расчёте графика: при начислении процентов!!!!//или предусмотреть одну дату для единства расчетов).</span>
</p>
<p>2.9. Настоящим Заемщик доверяет Агенту (уполномочивает Агента) заключить с Займодавцем данный Договор и принять от Займодавца, ответившего на Заявку (публичную оферту) Заемщика, денежные средства на расчетный счет Агента и далее передать их Заемщику в качестве займа от Займодавца (п. 4 ст. 185 ГК РФ).
</p>
<p style="text-align: center; margin-left: 36pt; text-align: center;"><strong>3.<span style="font-weight: normal;">
	</span></strong><strong>ПОРЯДОК ИСПОЛНЕНИЯ ЗАЕМНОГО ОБЯЗАТЕЛЬСТВА ЗАЕМЩИКОМ</strong>
</p>
<p>3.1. Возврат суммы займа и уплата процентов за пользование суммой займа осуществляется в сроки и размерах, указанных в Тарифах (Приложение №2).
</p>
<p>3.2. Возврат суммы займа, уплата процентов за пользование суммой займа осуществляется Заемщиком непосредственно Займодавцу путем перечисления денежных средств в безналичной форме на расчетный счет или банковскую карту Займодавца.
</p>
<p>3.3. <span style="color: red;">Проценты за пользование суммой займа начисляются ежедневно//ежемесячно на остаток суммы займа со дня <span style="text-decoration: underline">передачи</span> Агентом суммы займа Заёмщику до даты фактического возврата суммы займа включительно.</span>
</p>
<p>3.4. Заёмщик перечисляет платежи по займу по следующим реквизитам Займодавца: _______________________________.
</p>
<p>3.5. Днём исполнения обязательств Заёмщика по возврату займа и процентов за пользование суммой займа считается день поступления на счёт Займодавца суммы займа и процентов за пользование суммой займа в полном объёме, а для очередного платежа – день поступления на счёт Займодавца очередного платежа.
</p>
<p>3.6. Заёмщик обязан обеспечить наличие денежных средств, достаточных для погашения очередного платежа, и производить оплату не позднее даты соответствующего платежа.
</p>
<p>3.7. <span style="color: red;">Размер очередных платежей рассчитывается на дату предоставления займа и может быть изменён в случае частичного или полного досрочного возврата (!!!!такое условие должно быть, но как контролировать. Нужно определиться как узнаем об этом и как пересчитывать график).</span>
</p>
<p>3.8. Если сумма произведенного платежа по Договору недостаточна для исполнения денежных обязательств полностью, то очередность погашения следующая:
</p>
<p>3.8.1. В первую очередь – проценты за пользование суммой займа;
</p>
<p>3.8.2. Во вторую очередь – сумма основного долга по займу;
</p>
<p>3.8.3. В третью очередь – издержки Займодавца, связанные с получением исполнения (судебные издержки и другие расходы);
</p>
<p>3.8.4. В четвертую очередь – штрафы (неустойка).
</p>
<p>3.9. В случае досрочного возврата Заёмщиком суммы займа проценты за пользование займом оплачиваются за фактический срок пользования займом до дня возврата (включительно).
</p>
<p style="text-align: center; margin-left: 36pt; text-align: center;"><strong>4.<span style="font-weight: normal;">
	</span></strong><strong>ПРАВА И ОБЯЗАННОСТИ СТОРОН</strong>
</p>
<p>4.1. Заёмщик обязан:
</p>
<p>4.1.1. Своевременно и в полном объёме, от своего имени вернуть непосредственно Займодавцу сумму займа и уплатить проценты за пользованием суммой займа в размере, порядке и в сроки, установленные Договором и графиком платежей, <span style="color: red;">который рассчитывается на основании указанных Заемщиком желаемых условий займа по правилам, определенным Тарифами по займам, являющихся Приложением №2 к настоящему Договору</span>, а так же уплатить штрафные санкции и иные денежные средства, уплата которых требуется в связи с исполнением заемного обязательств, путем перечисления денежных средств на расчетный счет или банковскую карту Займодавца.
</p>
<p>4.1.2. Сообщить при регистрации на Платформе, заполнении Анкеты Заемщика и заключении Договора достоверную информацию, влияющую на определение кредитного рейтинга Заемщика и принятие решения Займодавцем о выдаче займа Заемщику. Данное условие является существенным условием Договора.
</p>
<p>4.1.3. <span style="color: red;">В случае несвоевременного или неполного исполнения обязательства по оплате направить посредством Платформы сообщение, с указанием причины просрочки и срока исполнения обязательства по погашению соответствующего платежа. (! Тут с одной стороны Платформа вовлекается в исполнение, но с другой – как в таких случаях обеспечить интересы Займодавца).</span>
</p>
<p>4.2. Заёмщик вправе:
</p>
<p>4.2.1. Досрочно частично или полностью погасить <span style="color: red;">заём с уплатой процентов за пользование суммой займа на дату погашения суммы долга</span>.
</p>
<p>4.3. Займодавец вправе:
</p>
<p>4.3.1. Передать права по Договору без согласия Заёмщика, при этом согласие Заемщика на уступку прав не требуется. <span style="color: red;"></span>
</p>
<p><span style="color: red;">В случае уступки права (требования) информация о новом кредиторе размещается на Платформе. Размещение на Платформе информации об уступке и новом кредиторе является надлежащим уведомлением об уступке права (требования).</span> Размещение на Платформе указанной информации является одновременно уведомлением Заемщика
    о передаче права (требования) и от Займодавца, и от нового кредитора.
    <span style="color: red;"></span>
</p>
<p>4.3.2. Расторгнуть Договор и потребовать возврата всей суммы займа, всего причитающегося по Договору в одном из следующих случаев:
</p>
<p>1) Заёмщик просрочил оплату <span style="color: red;">в полном объёме </span>очередного платежа согласно графика платежей на срок более <span style="color: red;">15 календарных дней</span>;
</p>
<p>2) <span style="color: red;">Заемщик неоднократно (3 и более раза) нарушает сроки уплаты очередных платежей;</span>
</p>
<p>3) Заёмщик предоставил недостоверную информацию, которая влияет на решение о присвоении кредитного рейтинга и на решение Займодавца предоставить заём (п. 4.1.2 Договора).
</p>
<p>4.3.3. <span style="color: red;">В случае несвоевременного или неполного исполнения Заемщиком обязательства по оплате направить посредством Платформы сообщение, с требованием о погашении соответствующего платежа и (или) о объяснении причин неисполнения обязательства. (!Тут с одной стороны Платформа вовлекается в исполнение, но с другой – как в таких случаях обеспечить интересы Займодавца).</span>
</p>
<p>4.4. Стороны обязаны:
</p>
<p>4.4.1. В случае изменения личных данных и первоначально предоставленной информации предоставлять Стороне Договора изменения в таких данных, информации посредством Платформы. В том числе Стороны обязаны информировать друг друга об изменении паспортных данных, своего места регистрации, фактического места жительства, электронного адреса, абонентского номера, предоставленного оператором подвижной радиотелефонной связи, банковских реквизитов, а также обо всех других изменениях, имеющих существенное значение для полного и своевременного исполнения обязательств по настоящему Договору.
</p>
<p>4.4.2. Не разглашать Логины и Пароли, а также иную информацию, которая обеспечивает их идентификацию на Платформе и вход на Платформу.
</p>
<p>4.4.3. Самостоятельно и под свою ответственность следить за ходом исполнения заемного обязательства.
</p>
<p>4.4.4. Самостоятельно и своевременно знакомиться со всей информацией, содержащейся на Платформе, касающейся исполнения обязательств по настоящему Договору.
</p>
<p style="text-align: center; margin-left: 36pt; text-align: center;"><strong>5.<span style="font-weight: normal;">
	</span></strong><strong>ОТВЕТСТВЕННОСТЬ СТОРОН</strong>
</p>
<p style="text-align: center; text-align: center;"><strong></strong>
</p>
<p>5.1. В случае нарушения Заемщиком графика платежей, он уплачивает Займодавцу штраф (неустойку) в размере __ (_______) % от общей суммы просрочки за каждый день просрочки соответствующего платежа.
</p>
<p>5.2. В остальном при нарушении обязательств по настоящему Договору Стороны несут ответственность, предусмотренную действующим законодательством РФ.
</p>
<p>5.3. В случае неисполнения или ненадлежащего исполнения одной из Сторон обязательств по настоящему Договору она обязана возместить другой стороне причиненные таким неисполнением убытки.
</p>
<p>5.4. Агент не несет ответственность за какие-либо убытки, упущенную выгоду Сторон и (или) третьих лиц в результате использования Платформы и заключения сделок посредством Платформы.
</p>
<p>5.5. Агент не отвечает за убытки Сторон, возникшие в результате:
</p>
<p>5.5.1. Неправильного заполнения Сторонами документов (сообщений), реквизитов документов, используемых на Платформе, а также документов, заполняемых при осуществлении платежей;
</p>
<p>5.5.2. Неправомерных действий третьих лиц, в том числе связанных с использованием уникальных Логина и Пароля Сторон;
</p>
<p>5.5.3. Неисполнения Сторонами обязательств по данному Договору, заключенному с использованием Платформы.
</p>
<p>5.6. В случае, если Стороны не указали или неверно указали персональные данные, Агент не отвечает за убытки Сторон, понесенные в результате совершения действий по использованию Платформы вследствие невозможности идентификации Сторон.
</p>
<p style="text-align: center; margin-left: 36pt; text-align: center;"><strong>6.<span style="font-weight: normal;">
	</span></strong><strong>ПРОЧИЕ ПОЛОЖЕНИЯ</strong>
</p>
<p>6.1. Настоящий Договор считается заключённым с даты <span style="color: red;">получения</span> Агентом от Займодавца суммы займа для дальнейшей их передачи Агентом Заемщику и действует до полного исполнения Сторонами своих обязательств по Договору.
</p>
<p>6.2. В случае изменений Правил пользования Платформой (Приложение №1) Стороны признают их в качестве согласованных, если Стороны не выразили в течение 3 (трех) календарных дней со дня размещения их на Платформе свое несогласие с изменениями. Если поступит возражение хотя бы одной из Сторон, то продолжают действовать Правила в редакции, действующей на момент заключения Договора.
</p>
<p>6.3. Все споры и разногласия из настоящего Договора решаются путём переговоров непосредственно между Займодавцем и Заемщиком.
</p>
<p>6.4. Неурегулированные в процессе переговоров споры разрешаются <span style="color: red;">в суде _______________________________ (указать конкретный суд -исключительная подсудность).</span>
</p>
<p>6.5. Вопросы, не урегулированные настоящим Договором, регулируются нормами действующего законодательства РФ.
</p>
<p>6.6. Стороны признают, что любые заявления, уведомления, извещения, требования или иные юридически значимые сообщения, с которыми закон или Договор связывает наступление гражданско-правовых последствий для другой Стороны, направленные с использованием Платформы, являются документами, имеющими ту же юридическую силу, что и документы, оформленные в письменной форме, и являются юридически обязывающими с момента их размещения на Платформе.
</p>
<p>6.7. К электронному сообщению в случае необходимости может быть приложен соответствующий сканированный документ, подписанный уполномоченным лицом. Такой документ приравнивается к бумажному оригиналу документа.
</p>
<p>6.8. Идентификация по настоящему Договору также может проводиться с помощью СМС-кода, полученного на абонентский номер, выделенный оператором подвижной радиотелефонной связи, принадлежащий Стороне, который вводится ею в специально предназначенную для этого экранную форму на Платформе. Данный СМС-код генерируется Платформой и является Электронной подписью (аналогом собственноручной подписи) Сторон. СМС-код может использоваться для подписания соответствующих электронных документов и (или) подтверждения соответствующей операции. Настоящим Стороны подтверждают согласие на использование СМС-кода в качестве способа идентификации своей личности и в качестве аналога собственноручной подписи. Операции (в том числе подписание документов), совершенные с помощью СМС-кода на Платформе, приравниваются к подписанию документов в письменной форме и являются обменом электронными документами.
</p>
<p>6.9. Заполнение электронных документов (сообщений), размещение электронных документов (в том числе данного Договора), экранных форм, размещенных на Платформе, проставление отметок о согласии в соответствующих экранных формах Платформы является обменом электронными документами; и в соответствии п. 2 ст. 434 ГК РФ приравнивается к заключению договоров в письменной форме.
</p>
<p>6.10. Настоящий Договор состоит из:
</p>
<p>6.10.1. Текста Договора, размещенного на Платформе для Сторон;
</p>
<p>6.10.2. Правил пользования Платформой, постоянно размещенных на Платформе (Приложение №1);
</p>
<p>6.10.3. <span style="color: black;">Тарифов по займам, постоянно размещенных на Платформе (Приложение №2).</span>
</p>
<p><span style="color: red;">Агент ООО «${companyName}»</span>
</p>
<p><span style="color: red;">Юр. адрес: ${companyPhysicalAddress}</span>
</p>
<p><span style="color: red;">Почтовый адрес: </span>
</p>
<p><span style="color: red;">ИНН: ${companyINN}</span>
</p>
<p><span style="color: red;">КПП: </span>
</p>
<p><span style="color: red;">Банк: </span>
</p>
<p><span style="color: red;">Рас. /счёт: </span>
</p>
<p><span style="color: red;">Корр./счёт: </span>
</p>
<p><span style="color: red;">БИК:</span>
</p>
<p><span style="color: red;">Сайт _______</span>
</p>
<p><span style="color: red;">E-mail: _______</span>
</p>
<p><span style="color: red;">(Нужно решить, какие реквизиты указываем)</span>
</p>
<p>Директор ООО «______» _______________________
</p>
<p>Дата ___________ Подпись__________
</p>
<p>Заемщик _________________________________ (Ф.И.О.)
</p>
<p><span style="background-color: initial; text-align: justify;">Займодавец _______________________________ (Ф.И.О.)</span>
</p>
</body>
</html>